/* NSButton (Don't show again for this version.) : <title:Don't show again for this version.> (oid:12) */
"Don't show again for this version." = "不要再显示此信息.";

/* NSButton (Donate!) : <title:Donate!> (oid:7) */
"Donate!" = "捐赠!";

/* NSTextField (It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!) : <title:It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!> (oid:9) */
"It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!" = "编写这个软件花费了上少的时间. 如果您认为使用时很满意，请考虑对软件作者（就是 David Kocher）的捐赠。这样可以使 Cyberduck在今后越来越好。";

/* NSButton (Later) : <title:Later> (oid:11) */
"Later" = "以后再说";

/* NSWindow (Please Donate) : <title:Please Donate> (oid:5) */
"Please Donate" = "请捐赠";

/* NSTextField (Thank you for using Cyberduck!) : <title:Thank you for using Cyberduck!> (oid:10) */
"Thank you for using Cyberduck!" = "感谢您使用 Cyberduck!";

/* NSTextField (The payment can be made simply and safely using Paypal. You don't need an account.) : <title:The payment can be made simply and safely using Paypal. You don't need an account.> (oid:19) */
"The payment can be made simply and safely using Paypal. You don't need an account." = "您可以通过 PayPal 来完成捐赠.";

